Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sorsamisk_pedagogisk_materiell_til_barnehager.html.tmx
Source language: nob
Languages: sma

source: Sørsamisk pedagogisk materiell til barnehager
sma: Åarjelsaemien pedagogeles materijelle maanagïertide

source: Sametingsrådet har bevilget kroner 1 540 000 til Aajege saemien giele ja maahtoejarnge i Røros kommune for å utvikle pedagogisk materiell på sørsamisk.
sma: Saemiedigkieraerie lea 1 540 000 kråvnah Aajegasse, saemien gïele jïh maahtoejarnge, Rørosen tjïeltesne dåårjeme juktie pedagogeles materijellem åarjelsaemien gïelesne evtiedidh.

source: De skal utvikle en sørsamisk sansepakke med utgangspunkt i de 8 årstider.
sma: Dah edtjieh åarjelsaemien daajepaahkem evtiedidh man våarome lea gaektsie jaepieboelhkh.

source: - Med økt antall sørsamiske barn i barnehagene, er det viktig at vi følger opp med støtte til sørsamisk pedagogisk materiell i barnehager, sier Mikkel Eskil Mikkelsen (NSR).
sma: - Dan gaavhtan ahkedh jienebh åarjelsaemien maanah leah maanagïertine, lea vihkele mijjieh dam dåarjoehtibie åarjelsaemien pedagogeles materijelline maanagïertine, Mikkel Eskil Mikkelsen jeahta. Mikkel Eskil Mikkelsen (NSR)

source: Det er bevilget tilskudd til delprosjekt 1 og delprosjekt 2, hvor temaet er Gïjre jïh gïjregiesie – aktiviteter knyttet til vårsesongen og Giesie jïh tjaktjegiesie – aktiviteter knyttet til sommersesongen.
sma: Dåarjoe vadtasovveme 1. jïh 2. bielieprosjektese, gusnie teema Gïjre jïh gïjregiesie – darjomh mah ektiedimmiem utnieh gïjreboelhkese jïh Giesie jïh tjaktjegiesie – darjomh mah ektiedimmiem utnieh giesieboelhkese.

source: Sansepakken skal gjenspeile hvordan samene forvalter naturen og bruker den som ressurs gjennom reindriftsåret.
sma: Daajepaahke edtja vuesiehtidh guktie saemieh eatnemem reerieh jïh dam vierhtine nuhtjieh båatsoejaepien tjïrrh.

source: Læremiddelet er temabasert og vil inneholde tekster, lydfiler, bilder/illustrasjoner, filmsnutter og konkreter.
sma: Learoevierhtie lea teemaj bïjre jïh sæjhta tjeekedh teeksth, tjoejefijlh, guvvieh/illustrasjovnh, filmestuhtjetjh jïh daeverh.

source: Sansepakken skal fremme muntlige aktiviteter og språkbruk.
sma: Daajepaahke edtja njaalmeldh darjomh jïh gïeleåtnoem eevtjedh.

source: Læremiddelet dekker flere fagområder i rammeplanen og ulike aldere i barnehagen.
sma: Learoevierhtie lea jienebi faagesuerkiej bïjre mieriesoejkesjisnie jïh ovmessie aaltaridie sjeahta maanagïertesne.

source: Bakgrunn for ideen med læremiddelet er behov og ønsker fra barnehager som arbeider med sørsamisk språk i Røros og Snåsa.
sma: Fåantoe man åvteste ussjedamme daam learoevierhtiem darjodh lea daerpiesvoeth jïh sjaavnjoeh maanagïertijste mah åarjelsaemien gïeline berkieh Rørosesne jïh Snåasesne.

source: Der det per i dag er stor mangel på pedagogisk materiale som er tilpasset sørsamisk språk og kultur.
sma: Daan biejjien jïjnje pedagogeles materijelle fååtese mij åarjelsaemien gïelese jïh kultuvrese sjeahta.

source: - Vi ser det svært positivt at fagmiljøer og barnehager i det sørsamiske området har gått sammen for å utvikle pedagogisk materiell ut fra et sørsamisk perspektiv, sier Mikkel Eskil Mikkelsen.
sma: - Mijjieh tuhtjebe joekoen hijven faagebyjresh jïh maanagïerth åarjelsaemien dajvesne edtjieh ektesne pedagogeles materijellem evtiedidh åarjelsaemien perspektijven mietie, Mikkel Eskil Mikkelsen jeahta.

source: Prosjektet er et samarbeid mellom to sørsamiske fagmiljøer ved Gielem nastedh og Aajege, hvor det også er etablert et samarbeid med Suaja maanagierte og Luvlege maanagierte avdeling Svaale.
sma: Prosjekte lea laavenjostoe göökte åarjelsaemien faagebyjresi gaskem, Gïelem nastedh jïh Aajege, gusnie aaj laavenjostoem tseegkeme Suaja maanagïertine jïh Luvlege maanagïertine, goevtese Svaale.

source: - Lykke til med arbeidet, Sametingsrådet er glade for å kunne gi støtte til dette prosjektet, avslutter Mikkelsen.
sma: - Lahkoe barkojne, Saemiedigkieraerie lea aavone mijjieh maehtebe daam prosjektem dåarjodh, Mikkelsen minngemes jeahta.

source: Sametingsrådet bevilger midler til prosjektet over tilskuddsordningen Tilskudd til utvikling av pedagogisk materiell til barnehager.
sma: Saemiedigkieraerie vierhtieh prosjektese dåårje dåarjoeöörnegen bijjelen Dåarjoe evtiedæmman pedagogeles materijellese maanagïertide.
